/* Confirm delete button */
"CONFIRM_DELETE" = "Видалити обминаючи Смітник";

/* Confirm multiple file deletion */
"CONFIRM_DELETE_MULTIPLE" = "Ви впевнені, що хочете видалити %d елементів обминаючи Смітник?";

/* Confirm single file deletion (with name) */
"CONFIRM_DELETE_SINGLE" = "Ви впевнені, що хочете видалити “%@” обминаючи Смітник?";

/* Deny deletion button */
"DENY_DELETE" = "Не видаляти";

/* Deletion info (plural) */
"INFO_MULTIPLE" = "Вибрані вами елементи не будуть поміщені у Смітник, а видалені одразу.";

/* Deletion info (singular) */
"INFO_SINGLE" = "Вибраний вами елемент не буде поміщено у Смітник, а видалено одразу.";

